Repository: frangrolemund/samples
Catalog: metstudy/src/MetDesigner/app/Localizable.xcstrings
Source language: en
Languages: uk

source: **MetDesigner** requires the [Metropolitan Museum of Art Open Access CSV](https://github.com/metmuseum/openaccess) as a reference in this document for the museum's public exhibits.
uk: **MetDesigner** вимагає [CSV відкритого доступу Музею мистецтв Метрополітен](https://github.com/metmuseum/openaccess) як посилання в цьому документі для публічних експонатів музею.

source: Accession Number
uk: Номер доступу

source: ALL keywords
uk: УСІ ключові слова

source: Any keyword
uk: Будь-яке ключове слово

source: Artist
uk: Художник

source: Artist Bio
uk: Біографія художника

source: Calculating...
uk: Розрахунок...

source: Created
uk: Створено

source: Culture
uk: Культура

source: Department
uk: відділ

source: Exhibit
uk: Експонат

source: Exhibit Reference
uk: Довідка про експонат

source: Export
uk: Експорт

source: Highlighted
uk: Виділено

source: Import MetArt Exhibits
uk: Імпорт експонатів MetArt

source: Importing...
uk: Імпорт...

source: Matching:
uk: відповідність:

source: Medium
uk: Середній

source: MetDesigner Failure
uk: Помилка MetDesigner

source: MetDesigner is a brand new experience.
uk: MetDesigner – це абсолютно новий досвід.

source: Name
uk: Ім'я

source: Navigator
uk: Навігатор

source: NO
uk: НІ

source: No data found.
uk: Даних не знайдено.

source: No exhibits found.
uk: Експонатів не знайдено.

source: OK
uk: в порядку

source: Optimizing...
uk: Оптимізація...

source: Public Domain
uk: Публічний домен

source: Reference Item
uk: Довідковий елемент

source: Reset Filter
uk: Скинути фільтр

source: Search for exhibits..
uk: Пошук експонатів..

# search.bar.exhibits.%lld
source: %lld exhibits
uk: %lld експонатів

source: Tags
uk: Теги

source: Tap upon or drag the `MetObjects.csv` file onto the button below to get started.
uk: Торкніться або перетягніть файл `MetObjects.csv` на кнопку нижче, щоб розпочати.

source: Timeline Work
uk: Графік роботи

source: Title
uk: Назва

source: Tour Designer
uk: Тур дизайнер

source: Year Created:
uk: Рік створення:

source: YES
uk: ТАК
